<?php

return [
    'main' => 'Головна',
    'blog' => 'Блог',
    'preaching' => 'Проповіді',
    'events' => 'Події',
    'about_as' => 'Про церкву',
    'name' => 'Церква "Добра звістка"',
    'address' => 'м Харків вул Танкопія 88 ',
    'mailing' => 'Отримувати розсилку',
    'mailing_text' => 'Ви будете отримувати листи з статтями, новинами, майбутніми подіями',
    'mailing_input' => 'Вкажіть Ваш',
    'subscribe' => 'Підписатися',
    'right' => 'Всі права належать Харківській ООЦ ЕХБ',
    'view_all_items' => 'Переглянути все',
];
