<?php

return [
    'main' => 'Головна',
    'blog' => 'Блог',
    'podcast' => 'Подкасты',
    'events' => 'Події',
    'about_as' => 'Про нас',
    'name' => 'Церква "Добра звістка"',
    'contacts' => 'Контактна інформація',
    'address' => 'м Харків вул Танкопія 88 ',
    'mailing' => 'Отримувати розсилку',
    'mailing_text' => 'Ви будете отримувати листи з статтями, новинами, майбутніми подіями',
    'mailing_input' => 'Вкажіть Ваш',
    'subscribe' => 'Підписатися',
    'description' => 'Ми сповідуємо Ісуса Христа - Господа, який прийшов у прлоті, який помер на хресті, воскрес на третій день і незабаром прийдешнього.',
    'right' => 'Всі права належать Харківській ООЦ ЕХБ',
    'resources' => 'Ресурси',
    'view_all_items' => 'Переглянути все',
];
