@extends('layouts.article_page_real')

@section('text')
    <div class="row">
        <div class="column">
            <article role="article">
                <header>
                    <div class="page-header"><h1 class="page-title" itemprop="headline">Молитовний Календар ІБЦ</h1>
                    </div>
                </header>
                <section class="post_content clearfix" itemprop="articleBody">
                    <p class="lead">Відповідно до дня тижня, ми молимося:</p>
                    <h3>Понеділок</h3>
                    <p>Сьогодні молимось одне за одного: за благословення у праці, духовне зростання, здоров’я.</p>
                    <h3>Вівторок</h3>
                    <p>Сьогодні молимось за сім’ї: за міцність християнських родин, відновлення стосунків, відповідальне
                        батьківство.</p>
                    <h3>Середа</h3>
                    <p>Сьогодні молимось за місію і місіонерів: за утворення нових церков, за місіонерів у небезпеці, за
                        особисте благовістя.</p>
                    <h3>Четвер</h3>
                    <p>Сьогодні молимось за розширення можливостей для служіння: кошти для завершення будівництва
                        церковної
                        споруди, гімназії.</p>
                    <h3>П’ятниця</h3>
                    <p>Сьогодні молимось за Україну та Ірпінь: за богошукання і добробут народу, за мудрість тих, хто
                        при владі,
                        за найближчі вибори.</p>
                    <h3>Субота</h3>
                    <p>Сьогодні молимось за усіх служителів: за Боже благословення і натхнення для братів і сестер, які
                        вкладають себе у служіння іншим, за нових відповідальних служителів.</p>
                    <h3>Неділя</h3>
                    <p>Сьогодні дякуємо Ісусові за подароване спасіння.</p>
                </section>
            </article>
        </div>
    </div>
@endsection
