<?php

return [
    'main' => 'Главная',
    'blog' => 'Блог',
    'preaching' => 'Проповеди',
    'events' => 'События',
    'about_as' => 'Про церковь',
    'name' => 'Церковь "Добрая весть"',
    'address' => 'г Харьков ул Танкопия 88',
    'mailing' => 'Получать рассылку',
    'mailing_text' => 'Вы будете получать письма с статьями, новостями, будущими событиями',
    'mailing_input' => 'Укажите Ваш',
    'subscribe' => 'Подписаться',
    'right' => 'Все права принадлежат Харьковскому ООЦ ЕХБ',
    'view_all_items' => 'Посмотреть все',
];
