<?php

return [
    'main' => 'Главная',
    'blog' => 'Блог',
    'podcast' => 'Подкасты',
    'events' => 'События',
    'about_as' => 'О нас',
    'name' => 'Церковь "Добрая весть"',
    'contacts' => 'Контактная информация',
    'address' => 'г Харьков ул Танкопия 88',
    'mailing' => 'Получать рассылку',
    'mailing_text' => 'Вы будете получать письма с статьями, новостями, будущими событиями',
    'mailing_input' => 'Укажите Ваш',
    'subscribe' => 'Подписаться',
    'description' => 'Мы исповедуем Иисуса Христа - Господа, пришедшего во прлоти, умершего на кресте, воскресшего на третий день и вскоре грядущего.',
    'right' => 'Все права принадлежат Харьковскому ООЦ ЕХБ',
    'resources' => 'Ресурсы',
    'view_all_items' => 'Посмотреть все',
];
