<?php

return [
    'main' => 'Главная',
    'blog' => 'Блог',
    'preaching' => 'Проповеди',
    'events' => 'События',
    'about_as' => 'Про церковь',
    'name' => 'Церковь "Добрая весть"',
    'address' => 'г Харьков ул Танкопия 88',
    'mailing' => 'Получать рассылку',
    'mailing_text' => 'Вы будете получать письма с статьями, новостями, будущими событиями',
    'mailing_input' => 'Укажите Ваш почту',
    'subscribe' => 'Подписаться',
    'right' => 'Все права принадлежат Харьковскому ООЦ ЕХБ',
    'view_all_items' => 'Посмотреть все',

    'gallery' => 'Галерея',
    'ministry' => 'Служение',
    'calendar' => 'Календарь',
    'credo' => 'Вероучение',
    'contacts' => 'Контакты',

    'bible' => 'Библия',
    'language' => 'Язык',
    'all_resources' => 'Все ресурсы',
    'ask_question' => 'Задать вопрос пастору',
    'read_bible' => 'Читаем Библию',
    'we_pray' => 'Молимся',
    'sacrifice' => 'Пожертвовать',
];
