<?php

return [
    'main' => 'Головна',
    'blog' => 'Блог',
    'preaching' => 'Проповіді',
    'events' => 'Події',
    'about_as' => 'Про церкву',
    'name' => 'Церква "Добра звістка"',
    'address' => 'м Харків вул Танкопія 88 ',
    'mailing' => 'Отримувати розсилку',
    'mailing_text' => 'Ви будете отримувати листи з статтями, новинами, майбутніми подіями',
    'mailing_input' => 'Вкажіть Вашу пошту',
    'subscribe' => 'Підписатися',
    'right' => 'Всі права належать Харківській ООЦ ЕХБ',
    'view_all_items' => 'Переглянути всі',

    'gallery' => 'Галерея',
    'ministry' => 'Служіння',
    'calendar' => 'Календар',
    'credo' => 'Віровчення',
    'contacts' => 'Контакти',

    'bible' => 'Біблія',
    'language' => 'Мова',
    'all_resources' => 'Всі ресурси',
    'ask_question' => 'Задати питання пастору',
    'read_bible' => 'Читаємо Біблію',
    'we_pray' => 'Молимося',
    'sacrifice' => 'Пожертвувати',
];





